{
  "quotes": [
    {
      "quote": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь",   "author": "Наполеон Хилл, журналист и писатель"
    },
    {
      "quote": "Стремитесь не к успеху, а к ценностям, которые он дает", "author":"Альберт Эйнштейн"
    },
    {
      "quote": "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.", "author": "Флоренс Найтингейл"
    },
    {
      "quote": "За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха.", "author": "Майкл Джордан"
    },
    {
      "quote": "Сложнее всего начать действовать, все остальное зависит только от упорства.", "author": "Амелия Эрхарт"
    },
    {
      "quote": "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!", "author": "Альберт Эйнштейн"
    },
    {
      "quote": "Начинать всегда стоит с того, что сеет сомнения.", "author": "Марк Твен"
    },
    {
      "quote": "Настоящая ответственность бывает только личной.", "author": "Борис Стругацкий"
    }
      ,
    {
      "quote": "Неосмысленная жизнь не стоит того, чтобы жить.", "author": "Фазиль Искандер"
    },
    {
      "quote": "80% успеха - это появиться в нужном месте в нужное время.", "author": "Сократ"
    },
    {
      "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью", "author": "Вуди Аллен"
    },
    {
      "quote": "Победа - это еще не все, все - это постоянное желание побеждать.", "author": "Стив Джобс"
    },
    {
      "quote": "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.", "author": "Наполеон Бонапарт"
    },
    {
      "quote": "Либо вы управляете вашим днем, либо день управляет вами.", "author": "Махатма Ганди"
    },
    {
      "quote": "Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится - вы тоже правы.", "author": "Джим Рон, оратор и бизнес-тренер"
    },
    {
      "quote": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.", "author": "Генри Форд"
    },
    {
      "quote": "Начинайте делать все, что вы можете сделать – и даже то, о чем можете хотя бы мечтать. В смелости гений, сила и магия.  ", "author": "Марк Твен"
    },
    {
      "quote": "Лучшая месть – огромный успех.", "author": "Иоганн Вольфганг Гете"},
    {
      "quote": "Зачастую говорят, что мотивации хватает ненадолго. Но то же самое происходит и с освежающим душем, поэтому и рекомендуют его принимать ежедневно.", "author": "Фрэнк Синатра"
    },
    {
      "quote": "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.", "author": "Лев Толстой"
    },
    {
      "quote": "Человек, которым вам суждено стать – это только тот человек, которым вы сами решите стать.", "author": "Аристотель"
    },
    {
      "quote": "Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали. ", "author": "Ральф Уолдо Эмерсон, эссеист, поэт и философ"
    },
    {
      "quote": "Надеюсь, что в конце своих дней, когда я предстану перед Богом, у меня не останется ни капли таланта, чтобы я могла сказать ему: “Я использовала все, что ты дал мне”.", "author": "Генри Дэвид Торо, писатель, мыслитель, натуралист"
    },
    {
      "quote": "Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем.", "author": "Уоррен Баффет"
    },
    {
      "quote": "Стоит только поверить, что вы можете – и вы уже на полпути к цели.", "author": "Индийская поговорка"
    },
    {
      "quote": "Не стоит винить ребенка за то, что он боится темноты. Настоящая трагедия – это когда взрослый человек боится света.", "author": "Теодор Рузвельт"
    },
    {
      "quote": "Научитесь говорить “Я не знаю”, и это уже будет прогресс.", "author": "Платон"
    },
    {
      "quote": "Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть и делайте все, что можете.", "author": "Моисей Маймонид, еврейский философ и богослов"
    },
    {
      "quote": "Когда мне было 5 лет, мама всегда говорила, что главное в жизни – счастье. Когда я пошел в школу, на вопрос, кем я хочу быть, когда вырасту, я ответил “счастливым человеком”. Мне тогда сказали, что я не понимаю вопроса, а я ответил, что это они не понимают жизни.", "author": "Артур Эш, теннисист"
    },
    {
      "quote": "Упади семь раз и восемь раз поднимись.", "author": "Джон Леннон"
    },
    {
      "quote": "Когда закрывается одна дверь к счастью, тут же открывается другая. Но мы часто так долго смотрим на первую, что не замечаем вторую.", "author": "Японская поговорка"
    },
    {
      "quote": "У всего есть своя красота, но не каждый может ее увидеть. ", "author": "Элен Келлер, писательница, лектор, политическая активистка"
    },
    {
      "quote": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий. ", "author": "Конфуций"
    },
    {
      "quote": "Если нет ветра, беритесь за вёсла. ", "author": "Далай Лама"
    },
    {
      "quote": "Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого.", "author": "Шерил Сэндберг, операционный директор Facebook"
    },
    {
      "quote": "Успех — это способность идти от поражения к поражению, не теряя оптимизма", "author": "Аристотель"
    },
    {
      "quote": "Они спрашивают: «Как ты можешь управиться со всеми делами за пятнадцать минут?» Я отвечаю: «Это просто. Надо не терять ни единой секунды».", "author": "Латинская поговорка"
    },
    {
      "quote": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.", "author": "Авраам Линкольн"
    },
    {
      "quote": "Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать.", "author": "Уинстон Черчилль"
    },
    {
      "quote": "Если внутренний голос говорит вам, что вы не можете рисовать – рисуйте как можно больше, тогда этот голос затихнет.", "author": "Ричард Брэнсон, британский предприниматель, основатель корпорации Virgin"
    },
    {
      "quote": "Определенность цели - отправная точка всех достижений.", "author": "Лев Толстой"
    },
    {
      "quote": "Мы становимся тем, о чем мы думаем.", "author": "Мари Кюри"
    },
    {
      "quote": "Я не жертва обстоятельств, я - результат моих решений.", "author": "Винсент Ван Гог"
    },
    {
      "quote": "Все дети - художники. Проблема в том, чтобы остаться художником, когда ты вырос.", "author": "Уильям Клемент Стоун, писатель и бизнесмен"
    },
    {
      "quote": "Я был поражен тем, как важно предпринимать действия. Недостаточно просто знать, нужно использовать знания. Мало хотеть чего-то, нужно делать. ", "author": "Эрл Найтингейл, радиоведущий"
    },
    {
      "quote": "Что такое деньги? Человек успешен, если утром он просыпается, вечером возвращается в постель, а в перерыве делает то, что ему нравится. ", "author": "Стивен Кови, консультант и преподаватель по организационному управлению"
    },
    {
      "quote": "Поражение – не поражение, если только вы не признаете его таковым в своем сознании.", "author": "Пабло Пикассо"
    },
    {
      "quote": "Неудача – это просто возможность начать снова, но уже более мудро.", "author": "Леонардо да Винчи"
    },
    {
      "quote": "Я уверен: нельзя позволять, чтобы тебя остановило убогое словцо «нельзя».", "author": "Боб Дилан"
    },
    {
      "quote": "Никогда не делает ошибок только тот, кто не пробует ничего нового. ", "author": "Бенджамин Франклин"
    },
    {
      "quote": "Ты становишься тем, во что веришь. ", "author": "Брюс Ли"
    },
    {
      "quote": "Я лучше умру от страсти, чем от скуки. ", "author": "Ричард Брэнсон"
    },
    {
      "quote": "Быстрее всего учишься в трех случаях — до 7 лет, на тренингах, и когда жизнь загнала тебя в угол.", "author": "Альберт Эйнштейн"
    },
    {
      "quote": "Наше сознание - это все. Вы становитесь тем, о чем думаете.", "author": "Опра Уинфри, телеведущая"
    },
    {
      "quote": "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.", "author": "Лев Толстой"
    },
    {
      "quote": "Если вы думаете о том, что имеете в жизни, вы всегда сможете иметь больше. Если же вы считаете, чего у вас нет, вам никогда не будет достаточно.", "author": "Винсент ван Гог"
    },
    {
      "quote": "Как можно быстрее превращайте ваши масштабные мысли в масштабные действия. Не позволяйте ложным отговоркам затормозить вас. Отговорки – симптомы страха.", "author": "Стивен Кови"
    },
    {
      "quote": "Чтобы вести людей за собой, иди за ними.",  "author": "Майя Энджелоу, писательница и поэтесса"
    },
    {
      "quote": "Запомните, что не достичь успеха – иногда тоже большая удача.",  "author": "Будда"
    },
    {
      "quote": "Всегда выбирайте самый трудный путь - на нем вы не встретите конкурентов.",  "author": "Антуан де Сент-Экзюпери"
    },
    {
      "quote": "Одна законченная результативная задача стоит полусотни полузаконченных задач.",  "author": "Иван Павлов, ученый-физиолог"
    },
    {
      "quote": "Наша жизнь начинает подходить к концу, когда мы перестаём говорить о действительно важных вещах.",  "author": "Конфуций"
    },
    {
      "quote": "Беда не приходит одна, но и удача тоже.", "author": "Опра Уинфри"
    },
    {
      "quote": "Всякая мысль подобна тесту, стоит помять ее хорошенько — все из нее сделаешь.", "author": "Дональд Трамп"
    },
    {
      "quote": "Делай все, что можешь, там, где ты находишься, используя все, что имеешь.", "author": "Лао Цзы"
    },
    {
      "quote": "Запомните, никто не может заставить вас чувствовать себя неполноценным без вашего на то согласия.", "author": "Далай Лама"
    },
    {
      "quote": "Единственное счастье в жизни — это постоянное стремление вперед.", "author": "Малкольм Форбс"
    },
    {
      "quote": "Выживает не самый сильный, а самый восприимчивый к переменам.", "author": "Мартин Лютер Кинг-младший"
    },
    {
      "quote": "Ты можешь сказать, что у тебя плохая генетика, плохой обмен веществ, а можешь просто поднять свою задницу с дивана и начать работать над собой, задаться целью и верить в себя. В этом случае ты обязательно добьешься успеха.", "author": "Ромен Роллан, писатель"
    },
    {
      "quote": "Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.", "author": "Иван Тургенев"
    },
    {
      "quote": "Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить. ", "author": "Теодор Рузвельт"
    },
    {
      "quote": "Когда кажется, что весь мир настроен против вас, вспомните, что самолет взлетает не по ветру, а против него.", "author": "Элеонор Рузвельт"
    },
    {
      "quote": "Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этих годах настоящей жизни.", "author": "Оскар Уайлд"
    },
    {
      "quote": "Либо напиши что-нибудь стоящее, либо делай что-нибудь, о чем стоит написать.", "author": "Эмиль Золя"
    },
    {
      "quote": "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь.", "author": "Чарльз Дарвин"
    },
    {
      "quote": "Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других.", "author": "Арнольд Шварцнеггер"
    },
    {
      "quote": "Велики те, кто видит, что миром правят мысли.", "author": "Нельсон Мандела"
    }
  ]
}